
/* Class = "IBUIButton"; normalTitle = "Search"; ObjectID = "7"; */
"7.normalTitle" = "Search";

/* Class = "IBUILabel"; text = "Find a retailer near you"; ObjectID = "8"; */
"8.text" = "Find a retailer near you";

/* Class = "IBUILabel"; text = "Zip:"; ObjectID = "9"; */
"9.text" = "Zip:";

/* Class = "IBUILabel"; text = "Retailer Name:"; ObjectID = "11"; */
"11.text" = "Retailer Name:";

/* Class = "IBUILabel"; text = "State:"; ObjectID = "12"; */
"12.text" = "State:";

/* Class = "IBUILabel"; text = "City:"; ObjectID = "13"; */
"13.text" = "City:";

/* Class = "IBUILabel"; text = "Search by retailer name"; ObjectID = "14"; */
"14.text" = "Search by retailer name";

/* Class = "IBUILabel"; text = "or search by location"; ObjectID = "19"; */
"19.text" = "or search by location";
